[
  {
    "name": "Piubega",
    "basicInfo": "Realizzata sulle colline mantovane, la sede di Piubega inizia la sua attività nel 1990. Nel corso degli anni la clinica cambia lentamente pelle, trasformandosi da ospedale delle nascite a struttura polispecialistica d’eccellenza, con tecnologie d’avanguardia e personale altamente qualificato. Nel 2002 dà avvio ad una forte riqualificazione, proiettandola al centro del panorama sanitario privato italiano. Nel 2006 avviene l’inaugurazione della struttura totalmente rinnovata: il raddoppio della superficie garantisce un migliore comfort. Nel 2010 Villalba continua ad innovare le proprie attrezzature acquisendo una Aquilion One, la TC più avanzata al mondo, che consente di ridurre drasticamente i tempi diagnostici e le dosi di radiazioni.",
    "contacts": "piubega@pms.it"
  },
  {
    "name": "Mirandola",
    "basicInfo": "La sede PMS di Mirandola è aperta ininterrottamente dal 1980 e da allora numerosi professionisti, provenienti in particolar modo da Centri Universitari italiani e prestigiosi Ospedali, svolgono la propria attività presso la nostra struttura. Situata in Viale di Villa Massimo 48, a due passi da Piazza Bologna in una zona residenziale gode, pur nella sua centrality, della quiete e del verde del suo parco privato e dei parchi circostanti. La sede è facilmente raggiungibile dalla tangenziale, e dispone di strumenti e tecnologia di ultimissima generazioneI pasti per i degenti ed i loro accompagnatori sono scelti da menù alla carta e preparati direttamente su ordinazione giornaliera dalla cucina interna.",
    "contacts": "mirandola@pms.it"
  },
  {
    "name": "Siracusa",
    "basicInfo": "Sede storica del PMS aperta dal 1965. Da sempre apripista nel campo della chirurgia generale in sicilia. La struttura polispecialistica, che ha ottenuto sin dal 2004 la certificazione di qualità ISO9001:2000 per l'intero processo produttivo e che ne mantiene il rinnovo con le periodiche verifiche. Nel 2006 ha ottenuto anche la certificazione UKAS valida fno al 2009. È caratterizzata da una filosofia che privilegia, nell'organizzazione ospedaliera, il rapporto umano con il Paziente coniugando l'efficacia clinica con l'efficienza gestionale.",
    "contacts": "siracusa@pms.it"
  }
]
 