[
  {
    "name": "Anatomia Patologica",
    "description": "Il ruolo dell’Anatomia Patologica è decisivo per l’inquadramento clinico del paziente. Il responso dell’anatomo-patologo, quando si pone a monte, come nel caso degli screening, influenza la scelta del successivo percorso diagnostico; può indirizzare le scelte chirurgiche, come nel caso delle analisi intra-operatorie; consente di valutare la prognosi e di indirizzare le scelte terapeutiche nell’atto finale dell’analisi post-operatoria.",
    "treatment": "Nata come disciplina para-chirurgica per l’analisi macroscopica di masse tumorali primarie e metastatiche ormai clinicamente evidenti, l’anatomia patologica, anche grazie all’evoluzione delle tecniche radiologiche ed endoscopiche, si è sempre più spinta verso l’individuazione dei tumori allo stadio iniziale (carcinoma in situ) o delle lesioni ad essi prodromiche (iperplasie, metaplasie, displasie). Il continuo progresso scientifico e tecnologico ha reso i confini dell’anatomia patologica sempre più osmotici verso settori innovativi come la genetica molecolare e la citogenetica, due sottospecializzazioni che completano il campo di indagine della citologia e dell'istologia.
La capacità di approfondimento diagnostico è andata di pari passo alla progressiva perdita del connotato generalista della disciplina e oggi l’Anatomia Patologica si presenta come una scienza estremamente trasversale, che ha saputo svilupparsi in sinergie innovative e che, attraverso l’arricchimento e lo sviluppo di conoscenze, ha subito un’inevitabile settorializzazione, in un fitto dispiegarsi di ultraspecializzazioni.
L’Anatomia Patologica del Centro Diagnostico Italiano, grazie alle competenze specialistiche del suo organico ed alle tecnologie a disposizione, è in grado di offrire un servizio di anatomia patologia di eccellenza, rivolto in primis ai pazienti, ai medici e alle aziende ospedaliere.
"
  },
  {
    "name": "Mineralometria Ossea Computerizzata",
    "description": "La M.O.C. permette di misurare la densità dell’osso ed esprime, sulla base di una elaborazione di dati eseguita in automatico dal computer collegato all’apparecchio, il grado di mineralizzazione dell’osso stesso, cioè lo stato di salute o di decalcificazione in relazione all’età e al sesso della persona.",
    "treatment": "I risultati della M.O.C. sono più sicuri ed affidabili della semplice radiografia, che mostra alterazioni evidenti solo quando la perdita di minerali è notevole. L’osteoporosi, infatti, è una malattia in cui si verifica una perdita della massa dell’osso, che provoca, in conseguenza, un indebolimento della sua struttura e aumenta il rischio di frattura. Interessa circa quattro milioni di donne ed è stato calcolato che dopo i cinquanta anni una donna su due rischia di procurarsi fratture ossee proprio a causa dell’osteoporosi. Inoltre, è una malattia che all’inizio non mostra sintomi evidenti e, quando questi compaiono (per esempio, il mal di schiena), la situazione è già in parte compromessa.
Ecco perché è importante sottoporsi ad esami come la M.O.C. per poter agire con le opportune cure e terapie il più presto possibile. Verso i quarantacinque anni di età è consigliabile eseguire un primo esame per verificare che l’osso abbia una corretta densità e questo esame servirà come parametro di confronto con le M.O.C. successive per valutare come si evolve la situazione dello scheletro."
  },
  {
    "name": "Chirurgia delle ernie",
    "description": "Le ernie della parete addominale (inguinale, crurale, ombelicale) sono una patologia di frequente riscontro nella popolazione generale, soprattutto maschile.
Infatti, il rischio che nel corso della vita di un uomo si sviluppi un’ernia è stimato attorno al 27%, mentre per la donna si attesta attorno al 3%.",
    "treatment": "Il CDI dispone di un moderno ed efficiente Reparto operatorio con due sale chirurgiche, quattro camere per ricovero, sia giornaliero che notturno, e di personale particolarmente addestrato alla cura ed assistenza dei pazienti operati in Day Surgery, comprendente anche una eventuale successiva assistenza domiciliare.
Dopo una accurata visita chirurgica il paziente portatore di un’ernia addominale viene informato circa l’eventuale necessità di sottoporsi ad un intervento di ernioplastica.
Nella fase di preparazione all’intervento un Team Medico multispecialistico (Anestesista-Rianimatore, Cardiologo, Internista etc…) ed un efficiente Laboratorio di Analisi garantiscono al paziente una precisa valutazione pre-operatoria delle sue condizioni generali ed una continua assistenza.
In particolare, il paziente decide, insieme all’Anestesista, la modalità anestesiologica più indicata e gradita, sottoscrivendo il consenso informato sia all’anestesia che all’intervento chirurgico. I due moduli espongono, con la necessaria ricchezza di particolari, le caratteristiche delle procedure che verranno attuate. 
Raggiunto il CDI nel giorno programmato per l’intervento, il paziente verrà preso in cura da un’Equipe chirurgica dedicata, particolarmente esperta nella chirurgia delle ernie.
Essa è in grado di offrire la gamma completa delle più aggiornate tecniche di ernioplastica attualmente praticate, sia per via anteriore (Trabucco, Lichtenstein, PHS) che posteriore (Kugel, Wantz)
Qualora fosse stata posta indicazione ad ernioplastica laparoscopica (TAP-TEP), questa, per una migliore sicurezza del paziente, verrà eseguita in anestesia generale con ricovero di un giorno presso una struttura sanitaria convenzionata con CDI.
Al risveglio e nelle prime ore post-operatorie il paziente verrà assistito da personale infermieristico dedicato CDI, per poi essere dimesso dopo alcune ore di osservazione."
  }
]